aom
bash
bat
bdw-gc
berkeley-db
broot
brotli
browsh
c-ares
clojure
coreutils
curlie
docbook
docbook-xsl
exa
exiftool
fd
fontconfig
freetype
fselect
fzf
gcc
gdbm
gettext
ghostscript
git
git-delta
glib
glow
gmp
gnu-getopt
gnupg
gnutls
gping
guile
highlight
htop
httpie
icu4c
ilmbase
imagemagick
imath
isl
jbig2dec
jemalloc
jpeg
jq
jsoncpp
krb5
lazygit
ldns
leiningen
less
lf
libassuan
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmpc
libomp
libpng
libsigsegv
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
little-cms2
lsd
lua
luajit
luajit-openresty
luv
lynx
lz4
m4
midnight-commander
mitmproxy
mono
mosh
mpdecimal
mpfr
msgpack
mysql
ncurses
neofetch
neovim
nettle
nghttp2
node
npth
nyancat
oniguruma
openexr
openjdk
openjpeg
openssl@1.1
p11-kit
p7zip
pandoc
pcre
pcre2
perl
pinentry
pinentry-mac
pkg-config
popt
powerlevel9k
protobuf
python@3.8
python@3.9
q
ranger
readline
rename
ripgrep
rlwrap
rsync
ruby
s-lang
screenresolution
shared-mime-info
six
sqlite
tbb
tcl-tk
the_silver_searcher
tig
tmux
trash
tree-sitter
unbound
unibilium
unzip
utf8proc
vim
w3m
watch
webp
wget
x265
xmlto
xxhash
xz
yarn
zsh
zsh-completions
zstd
alacritty
amethyst
db-browser-for-sqlite
emacs
font-cascadia-code
font-cascadia-code-pl
font-cascadia-mono
font-cascadia-mono-pl
font-caskaydia-cove-nerd-font
font-hack
font-hack-nerd-font
gpg-suite
keepassxc
keka
powershell
